{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "BuildingDescriptions",
			"Children": [
				{
					"Source":
					{
						"Text": "Here is the place where all the survivors take a rest. "
					},
					"Translation":
					{
						"Text": "Here is the place where all the survivors take a rest. "
					},
					"Key": "SurvivorBase"
				}
			]
		},
		{
			"Namespace": "BuildingNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Survivor Base"
					},
					"Translation":
					{
						"Text": "Survivor Base"
					},
					"Key": "SurvivorBase"
				}
			]
		}
	]
}